incoming_text = (f'<b>Добро пожаловать в BRITVA EDUCATION-bot!</b>\n\n'
                 f''
                 f'Это обучающая платформа прямо в твоем телефоне, которая поможет '
                 f'освежить знания, углубиться в процессы, проверить мастерство в '
                 f'профессии и понять, как работает команда барберов в сети BRITVA.\n\n'
                 f''
                 f'Каждый урок сопровождается тестом, закрепляющим пройденный материал. '
                 f'Смотри внимательно — успешным прохождением считается '
                 f'более 90% правильных ответов. Ну что, начнем?')
